<?php

define('ABOUT', [
    'title' => 'Про нашу компанію',
    'subTitle' => ['Ми надаємо такі будівельні послуги:', 'Галерея наших робіт'],
    'text' => ['Будівельна компанія <span class="about-us__text section-highlight">“Борексбуд”</span> здійснює свою діяльнсть у сфері будівництва із 2015 року. За цей час ми заробили репутацію надійного партнера серед підприємств будівельної галузі. Завдяки нашому досвіду ми знаємо специфіку виконання будівельних робіт у різних сферах.', 
    'Ми реалізували багато проектів різної складності. В розпорядженні фірми перебувають три будівельні бригади. В їхньому складі є професійні інженери та будівельники. Всі працівники мають величезний досвід у сфері будівництва. Також, наша компанія організовує поставку власних матеріалів та обладнання на будівельний об’єкт.', 
    'Наша компанія пропонує своїм замовникам повний комплекс будівельних, ремонтних, демонтажних робіт та інших будівельних послуг.', 
    'Будівельне підприємство <span class="about-us__text section-highlight">“Борексбуд”</span> має індивідуальний підхід до кожного із замовників та гарантує фіксовані терміни виконання робіт. Ми організовуємо роботу на будь якому будівельному об’єкті в найкоротші терміни.'],
    'list' => ['загальнобудівельні послуги', 'ремонтні послуги', 'внутрішні інженерні мережі', 'зовнішіні мережі та водопостачання, водопровід', 'проектування', 'демонтажні роботи']
]);