<?php

define('ABOUT', [
    'title' => 'О нашей компании',
    'subTitle' => ['Мы предоставляем такие строительные услуги:', 'Галерея наших работ'],
    'text' => ['Строительная компания <span class="about-us__text section-highlight">“Борексбуд”</span> осуществляет свою деятельность в сфере строительства с 2015 года. За это время мы заработали репутацию надежного партнера среди предприятий строительной отрасли. Благодаря нашему опыту мы знаем специфику выполнения строительных работ в различных сферах.', 
    'Мы реализовали много проектов различной сложности. В распоряжении фирмы находятся три строительные бригады. В их составе есть профессиональные инженеры и строители. Все сотрудники имеют огромный опыт в сфере строительства. Также, наша компания организует поставку собственных материалов и оборудования на строительный объект.', 
    'Наша компания предлагает своим заказчикам полный комплекс строительных, ремонтных, демонтажных работ и других строительных услуг.', 
    'Строительное предприятие <span class="about-us__text section-highlight">“Борексбуд”</span> имеет индивидуальный подход к каждому из клиентов и гарантирует фиксированные сроки выполнения работ. Мы организуем работу на любом строительном объекте в кратчайшие сроки.'],
    'list' => ['общестроительные услуги', 'ремонтные услуги', 'внутренние инженерные сети', 'внешние сети и водоснабжение, водопровод', 'проектирование', 'демонтажные работы']
]);