<?php 
define ('CONSTRUCTION', [
    'title' => 'Общестроительные работы',
    'text' => ['Под термином общестроительные работы понимают большую часть строительных и монтажных работ. Это понятие включает перечень строительно-монтажных работ и отделочных работ, это не только строительство фундамента и монолитных работ, а также проведение инженерных коммуникаций, внешнее и внутреннее оформление объекта.',
    'Общестроительные работы осуществляются в несколько этапов:',
    'Наша компания <span class="article__text section-highlight">"Борексбуд"</span> предлагает следующие виды общестроительных услуг в Закарпатской области:',
    'Компания <span class="article__text section-highlight">“Борексбуд”</span> осуществляет общестроительные работы любой сложности в Закарпатской области. Мы применяем современные технологии строительства с применением качественных и экологичных материалов. При сотрудничестве с нашей фирмой вы получаете строительство объекта в фиксированные сроки с соблюдением строительных норм.',
    'Предприятие <span class="article__text section-highlight">“Борексбуд”</span> привлекает к работе опытных и квалифицированных строителей и инженеров. При проведении общестроительных работ используются профессиональные инструменты и оборудование, а также различные виды строительной техники.'],
    'listTop' => [
    'подготовка - это этап включает подготовку территории, демонтажные работы и прокладка путей к объекту. А также организация поставки материалов и доставка техники',
    'строительство - комплекс строительных работ, включающих строительство фундамента, возведение стен и перекрытий', 
    'отделка - внутренние и внешние кровельные работы'],
    'listBottom' => [
    'земляные работы', 
    'разбивка осей здания с помощью тахеометра', 
    'разработка котлована под устройство ленточного фундамента или фундаментной плиты механизированным способом',
    'устройства фундамента с гидроизоляцией, утеплением и дренажной системой',
    'обратная засыпка пазух котлована с послойным уплотнением механизированным способом', 
    'возведение стен из кирпичной, газобетонной кладки',
    'устройство монолитных сердечников, колонн, перемычек, балок и плит перекрытий', 
    'кровельные работы', 
    'отделочные работы планировки участка (газоны, искусственные водоемы, системы полива)', 
    'другие работы']
]);
