<?php 
define ('CONSTRUCTION', [
    'title' => 'Загальнобудівельні роботи',
    'text' => ['Під терміном загальнобудівельні роботи розуміють велику частину будівельних та монтажних робіт. Це поняття включає перелік будівельно-монтажних робіт та оздоблювальних робіт, це не тільки виконання фундаменту та монолітних робіт, а також проведення інженерних комунікацій, зовнішнє та внутрішнє оздоблення об’єкта.',
    'Загальнобудівельні роботи здійснюються в декілька етапів:',
    'Наша компанія <span class="article__text section-highlight">“Борексбуд”</span> пропонує такі види загальнобудівельних послуг в Закарпатській області:',
    'Компанія <span class="article__text section-highlight">“Борексбуд”</span> здійснює загальнобудівельні роботи будь-якої складності в Закарпатській області. Ми застосовуємо сучасні технології будівництва із застосуванням якісних та екологічних матеріалів. При співробітництві із нашою фірмою ви отримуєте будівництво об’єкту в фіксовані терміни із дотриманням будівельних норм.',
    'Підприємство <span class="article__text section-highlight">“Борексбуд”</span> залучає до роботи досвічених та кваліфікованих будівельників та інженерів. При проведенні загальнобудівельних робіт використовуються професійні інструменти та обладнання, а також різні види будівельної техіники.'],
    'listTop' => ['підготовка – цей етап включає підготовку території, демонтажні роботи та прокладання шляхів до об’єкту. А також організація постачання матеріалів та доставка техніки',
                'будівництво – комплекс будівельних робіт, які включають виконання фундаменту, зведення стін та перекритів', 
                'оздоблення – внутрішні та зовнішні покрівельні роботи'],
    'listBottom' => [
    'земляні роботи', 
    'розбивка осей будівлі за допомогою тахеометра', 
    'розробка котловану під пристрій стрічкового фундаменту або фундаментної плити механізованим способом', 
    'влаштування фундаменту з гідроізоляцією, утепленням і дренажною системою',
    'зворотна засипка пазух котловану з пошаровим ущільненням механізованим способом', 
    'зведення стін з цегляної, газобетонной кладки',
    'влаштування монолітних сердечників, колон, перемичок, балок і плит перекритів', 
    'покрівельні роботи', 
    'оздоблювальні роботи планування ділянки (газони, штучні водойми, системи поливу)', 
    'інші роботи']
]);
