<?php 
define ('DEMOLISH', [
    'title' => 'Демонтажні роботи',
    'text' => ['Демонтажні роботи є найважливішим та найскладнішим етапом при здійсненні ремонтнах або будівельних робіт. Якість виконання демонтажних робіт залежить успішність проекту та експлутаційний термін споруди.',
    'Такий вид робіт варто довіряти кваліфікованим та досвіченим фахівцям. Демонтажні роботи повинні здійснюватися із використанням професійного обладнання та технологій. При такому процесі фахівець повинен дотримуватися правил виконання, щоб приміщення чи будівля була безпечною та практичною під час експлуатації.',
    'До основних послуг, які найчастіше замовляють відносять:',
    'Демонтажні роботи проводяться з таких причин:',
    'Наша компаня <span class="article__text section-highlight">“Борексбуд”</span> пропонує різні види демонтажних робіт в Закарпатській області. Професіонали, які виконують демонтажні роботи готові виконати завдання будь якої складності.',
    'Ми використовуємо професійне обладнання та техніку для надання послуг по демонтажу в Закарпатській області.'],

    'listTop' => ['реконструкція будівлі',
                'аварійний стан будівлі', 
                'будівництво нової поруди'],
    'listBottom' => ['ліквідація металевих або деревянних конструкцій', 
                    'знесення стін та перегородок', 
                    'демонтаж бетонного стягування', 
                    'зняття штукатурки']
]);