<?php 
define ('DEMOLISH', [
    'title' => 'Демонтажные работы',
    'text' => ['Демонтажные работы является важнейшим и самым сложным этапом при осуществлении ремонтных или строительных работ. От качества выполнения демонтажных работ зависит успешность проекта и эксплутационные срок сооружения.',
    'Такой вид работ следует доверять квалифицированным и опытным специалистам. Демонтажные работы должны осуществляться с использованием профессионального оборудования и технологий. При таком процессе специалист должен соблюдать правила выполнения, чтобы помещение или здание была безопасной и практичной при эксплуатации.',
    'К основным услугам, которые чаще всего заказывают относят:',
    'Демонтажные работы проводятся по следующим причинам:',
    'Наша компани <span class="article__text section-highlight">“Борексбуд”</span> предлагает различные виды демонтажных работ в Закарпатской области. Профессионалы, которые выполняют демонтажные работы готовы выполнить задачи любой сложности.',
    'Мы используем профессиональное оборудование и технику для оказания услуг по демонтажу в Закарпатской области.'],

    'listTop' => ['реконструкция здания',
                'аварийное состояние здания', 
                'строительство нового здания'],

    'listBottom' => ['ликвидация металлических или деревянных конструкций', 
                    'снос стен и перегородок', 
                    'демонтаж бетонной стяжки', 
                    'снятия штукатурки']
]);