<?php 
define ('EXTERNAL', [
    'title' => 'Внешние инженерные сети',
    'text' => ['Эксплуатация здания или помещения возможна при полноценного функционирования сетей инженерно-технического обеспечения. Постоянное водоснабжение и электроснабжение обеспечивает комфортное проживание людей в доме и работу оборудования. При выходе из строя одной из систем приводит к дискомфорту и приостановление рабочих процессов.',
    'К внешних инженерных сетей относят коммуникации, расположенные за пределами здания:',
    'Внешние инженерные сети и их монтаж начинается с земляных работ. Прежде всего, нужно провести предварительный осмотр участка и определить состав почвы и расположения грунтовых вод и тому подобное.',
    'Компания <span class="article__text section-highlight">“Борексбуд”</span> осуществляет проектирование и монтаж наружных инженерных сетей в Закарпатской области. Мы проводим подключения коммуникаций в населенных пунктах и ​​налаживаем автономные сети в отдаленных регионах.'],

    'listTop' => ['системы очистки бытовых стоков',
                'дренажные системы', 
                'сливные трубопроводы',
                'бойлерные']
]);