<?php 
define ('EXTERNAL', [
    'title' => 'Зовнішні інженерні мережі',
    'text' => ['Експлуатація будівлі чи приміщення можлива за повноцінного функціонування мереж інженерно-технічного забезпечення. Постійне водопостачання та електропостачання забезпечує комфортне проживання людей в будинку та роботу обладнання. При виходу із ладу однієї із систем призводить до дискомфорту та призупинення робочих процесів.',
    'До зовнішніх інженерних мереж відносять комунікації, які розташовані поза межами будівлі:',
    'Зовнішні інженерні мережи та їхній монтаж починається із земельних робіт. Насамперед, потрібно провести попередній огляд ділянки та визначити склад грунту та розташування грунтових вод тощо.',
    'Компанія <span class="article__text section-highlight">“Борексбуд”</span> здійснює проектування та монтаж зовнішніх інженерних мереж в Закарпатській області. Ми проводимо підключення комунікацій в населених пунктах та налагоджуємо автономні мережі у віддалених регіонах.'],

    'listTop' => ['системи очищення побутових стоків',
                'дренажні системи', 
                'зливні трубопроводи',
                'бойлерні']
]);