<?php 
define ('INTERNAL', [
    'title' => 'Внутренние инженерные сети',
    'text' => ['Эксплуатация здания или помещения возможна при полноценного функционирования сетей инженерно-технического обеспечения. Постоянное водоснабжение и электроснабжение обеспечивает комфортное проживание людей в доме и работу оборудования. При выходе из строя одной из систем приводит к дискомфорту и приостановление рабочих процессов.',
    'К внутренних инженерных сетей относят коммуникации, расположенные в пределах здания:',
    'Монтаж внутренних инженерных сетей осуществляется внутри помещения. Взависимости от качества проведенных сетей зависит безопасность жителей и работоспособность оборудования. Компания <span class="article__text section-highlight">“Борексбуд”</span> гарантирует высокое качество выполненных работ за счет наших инженеров.',
    'Мы готовы к выполнению любого монтажа внутренних инженерных сетей в Закарпатской области. При выполнении заказа привлекается только профессиональное оборудование и качественные материалы.'],

    'listTop' => ['внутренние трубопроводы газа, воды и канализации',
                'електрокабели', 
                'приборы учета расхода ресурсов, а именно счетчик']
]);