<?php 
define ('INTERNAL', [
    'title' => 'Внутрішні інженерні мережі',
    'text' => ['Експлуатація будівлі чи приміщення можлива за повноцінного функціонування мереж інженерно-технічного забезпечення. Постійне водопостачання та електропостачання забезпечує комфортне проживання людей в будинку та роботу обладнання. При виходу із ладу однієї із систем призводить до дискомфорту та призупинення робочих процесів.',
    'До внутрішніх інженерних мереж відносять комунікації, які розташовані в межах будівлі:',
    'Монтаж внутрішніх інженерних мереж здійснюється всередині приміщення. Взависимости від якості проведених мереж залежить безпека жителів та працездатність обладнання. Компанія <span class="article__text section-highlight">“Борексбуд”</span> гарантує високу якість виконаних робіт за рахунок наших інженерів.',
    'Ми готові до виконання будь-якого монтажу внутрішніх інженерних мереж в Закарпатській області. При виконанні замовлення залучається тільки професійне обладнання та якісні матеріали.'],

    'listTop' => ['внутрішні трубопроводи газу, води та каналізації',
                'електрокабелі', 
                'прилади обліку витрат ресурсів, а саме лічильник']
]);