<?php 
define ('PLANNING', [
    'title' => 'Проектирование',
    'text' => ['Проектирование - это разработка комплексной технической документации, содержащей технико-экономическое обоснование, расчеты, чертежи, сметы и другие материалы необходимые для строительства или реконструкции зданий, сооружений и их комплексов.',
    'Является одним из важнейших этапов создания домов и других сооружений. От правильно разработанной проектной документации зависит не только общая архитектура объекта, а также технологические и конструктивные решения, прежде всего определяет смету будущего проекта.',
    'Наша компания <span class="article__text section-highlight">“Борексбуд”</span> занимается выполнением всех стадий проектных работ в соответствии с законодательством Украины. Мы осуществляем полный документальное сопровождение объекта в Закарпатской области.'],
]);