<?php 
define ('PLANNING', [
    'title' => 'Проектування',
    'text' => ['Проектування – це розроблення комплексної технічної документації, що містить техніко-економічне обгрунтування, розрахунки, креслення, кошториси та інші матеріали необхідні для будівництва чи реконструкції будівель, споруд та їх комплексів.',
    'Є одним із найважливіших етапів створення будинків та інших споруд. Від правильно розробленої проектної документації залежить не тільки загальна архітектура об’єкту, а також технологічні та конструктивні рішення, що насамперед визначає кошторис майбутнього проекту.',
    'Наша компанія <span class="article__text section-highlight">“Борексбуд”</span> займається виконанням всіх стадій проектних робіт відповідно до чиного законодавства України. Ми здійснюємо повний документальний супровід об’єкту в Закарпатській області.'],
]);