<?php 
define ('REPAIR', [
    'title' => 'Ремонтні роботи',
    'text' => ['Під час тривалої експлуатації будівлі чи приміщення виникає потреба в реконструкції чи ремонту. До ремонтних робіт можна віднести зміну планування, збільшення площі або заміна інженерних мереж тощо.',
    'Наша компанія <span class="article__text section-highlight">“Борексбуд”</span> пропонує такі види ремонтних послуг в Закарпатській області:',
    'Компанія <span class="article__text section-highlight">“Борексбуд”</span> здійснює ремонтні роботи будь-якої складності в Закарпатській області. Під час виконання ремонтних послуг ми змінюємо вигляд будівлі чи приміщення, а також можемо змінити цільове призначення споруди.',
    'Наше підприємство працює із командою професіоналів, які виконують будіельні послуги на високому рівні. При виконанні замовлення ми підбираємо якісні матеріали та використовуємо професійні інструменти.'],

    'listTop' => ['капітальна реконструкція будівель та приміщень',
                'загальнобудівельні та оздоблювальні роботи', 
                'водопроводні, каналізаційні роботи',
                'електромережі та освітлення',
                'фасадні роботи',
                'внутрішнє оздоблення приміщень']
]);