<?php 
define ('REPAIR', [
    'title' => ' Ремонтные работы',
    'text' => ['Во время длительной эксплуатации здания или помещения возникает потребность в реконструкции или ремонте. К ремонтным работам можно отнести изменение планирования, увеличение площади или замена инженерных сетей и тому подобное.',
    'Наша компания <span class="article__text section-highlight">“Борексбуд”</span> предлагает такие виды ремонтных услуг в Закарпатской области:',
    'Компания <span class="article__text section-highlight">“Борексбуд”</span> осуществляет ремонтные работы любой сложности в Закарпатской области. Во время выполнения ремонтных услуг мы меняем вид здания или помещения, а также можем изменить целевое назначение сооружения.',
    'Наше предприятие работает с командой профессионалов, выполняющих строительние услуги на высоком уровне. При выполнении заказа мы подбираем качественные материалы и используем профессиональные инструменты.'],

    'listTop' => ['капитальная реконструкция зданий и помещений',
                'общестроительные и отделочные работы', 
                'водопроводные, канализационные работы',
                'електросети и освещения',
                'фасадные работы',
                'внутренняя отделка помещений']
]);