<?php 
define ('HEAD', [
    'langUrl' => 'uk-UA',
    'title' => 'Борексбуд. Надання будівельних послуг в Закарпатській області.'
]);

define ('HEADER', [
    'address' => 'Ужгород, вул. Капушанськая, 108а',
    'nav' => ['Головна', 'Про нас', 'Наші роботи', 'Послуги', 'Контакти'],
    'dropdown' => ['Загальнобудівельні послуги', 'Ремонтні послуги', 'Внутрішні інженерні мережі', 'Зовнішні інженерні мережі', 'Проектування', 'Демонтажні роботи']
]);

define('FOOTER', [
    'copyright' => 'Борексбуд © 2020 Надання будівельних послуг',
    'address' => 'Ужгород, вул. Капушанська, 108а',
    'navTitle' => ['Послуги', 'Про нас'],
    'navLeft' => ['Загальнобудівельні роботи', 'Ремонтні роботи', 'Проектування', 'Демонтажні роботи'],
    'navRight' => ['Наші роботи', 'Про компанію', 'Контакти']
]);

define('FORM', [
    'title' => 'Потрібна консультація?',
    'descr' => 'Залишіть заявку і ми зв’яжемося з Вами',
    'placeholder' => ['Ваше ім\'я', 'Ваш номер телефона', 'Ваша електронна адреса', 'Ваше повідомлення']
]);

define('BUTTONS', [
    'Дізнатися більше', 'Детальніше', 'Надіслати'
]);

define ('SLIDER', ['Різні види будівельних послуг в Закарпатській області',
				   'Будівництво котеджів та будинків в Закарпатській області',
                   'Надання ремонтних послуг різної складності'
]);

define ('POPUP', [
    'message' => 'Ваша заявка успішно відправлена'
]);

define ('ERROR', [
    'not_found' => 'Сторінка не знайдена',
    'forbidden' => 'Відмовлено у доступі',
    'internal' => 'Внутрішня помилка сервера',
    'button' => 'На головну сторінку'
]);

define ('DESCR', ['Будівельна компанія <span class="section-description__text section-highlight">“Борексбуд”</span> здійснює свою діяльність у сфері будівництва із 2015 року. 
                За цей час ми заробили репутацію надійного партнера серед підприємств будівельної галузі. 
                Завдяки нашому досвіду ми знаємо специфіку виконання будівельних робіт у різних сферах.', 
                'Ми реалізували багато проектів різної складності. В розпорядженні фірми перебувають три 
                будівельні бригади. В їхньому складі є професійні інженери та будівельники. Всі працівники 
                мають величезний досвід у сфері будівництва.'
]);

define('SERVICES', [
    'title' => 'Перелік наших послуг',
    'descr' => 'Наше підприємство надає широкий спектр будівельних послуг',
    'items' => ['Загальнобудівельні послуги', 'Ремонтні послуги', 'Внутрішні інженерні мережі', 'Зовнішні інженерні мережі', 'Проектування', 'Демонтажні роботи']
]);

define('STEPS', [
    'title' => 'Як ми працюємо?',
    'stepTitle' => ['Розрахунок точної вартості', 'Підготовка документів та початок робіт', 'Виконання замовлення', 'Завершення та передача об’єкта'],
    'stepText' => ['Виїзд на об’єкт та здійснення замірів, визначення обсягу робіт та термінів виконання замовлення', 
        'Обговорення дати початку робіт та вибір матеріалу. Підготовка кошторисної документації та дозвольних документів.', 
        'Підготовка матеріалів та фомування робочої бригади, зевезення техніки. Розпочаток та виконання робіт.', 
        'Завершення замовлення та передача об’єкта замовнику. Здійснення кінцевого розрахунку із клієнтом.']
]);

define('GALLERY', [
    'title' => 'Галерея наших робіт',
    'descr' => 'Виконані роботи нашими бригадами'
]);

define('ADVANTAGE', [
    'title' => 'Наші переваги',
    'items' => ['Величезний досвід у сфері будівництва', 'Висока якість будівельних послуг', 'Контроль якості на кожному етапі виконання', 'Повний документальний супровід', 'Постійний кваліфікований персонал', 'Забезпечення матеріалами та технікою']
]);

require_once('./languages/about_uk.php');
require_once('./languages/contacts_uk.php');
require_once('./languages/construction_uk.php');
require_once('./languages/repair_uk.php');
require_once('./languages/internal_uk.php');
require_once('./languages/external_uk.php');
require_once('./languages/planning_uk.php');
require_once('./languages/demolish_uk.php');